{
  "planet": "Кету",
  "theme": "освобождение от негатива, духовность",
  "practices": [
    {
      "planet": "Кету",
      "theme": "освобождение от негатива, духовность",
      "query": "Как взять жизнь в свои руки и перестать сливать энергию на негатив",
      "name": "Отпускание негативного прошлого",
      "type": "Практика",
      "description": "Выпишите негативные ситуации, которые были или есть сейчас в вашей жизни.\nСядьте перед этим списком, вспоминайте, повторяйте события и обращайтесь к каждому человеку со словами: «Благодарю. Люблю. Отпускаю». Минимум 9 раз.\nЗатем подумайте о своем будущем. Напишите сценарий событий в позитивном ключе. Посмотрите на свое описание, когда закончите, и повторяйте слова: «Благодарю. Люблю. Принимаю». Повторяйте себе это, пока не почувствуете покой и веру в то, что будет именно так."
    },
    {
      "planet": "Кету",
      "theme": "освобождение от негатива, духовность",
      "query": "",
      "name": "Убираем страхи",
      "type": "Телесная практика",
      "description": "Рапишите свой страх.\nВспомните самый яркий момент, когда он проявился. Можно подумать о том, что это страшное случилось.\nЗафиксируйте напряжение в теле. Где оно находится? Внутри или снаружи тела? Какой формы? Какого цвета? Какой консистенции?\nПоговорите со своим страхом: «Я позволяю тебе быть. Я понимаю, что ты возникаешь, потому что защищаешь меня. А раз ты меня защищаешь, значит, ты мой друг, и я очень благодарна тебе за эту дружбу, защиту и поддержку. И когда ты, страх, возникаешь, какую информацию, какое знание ты мне несешь?»\nСтрах может трансформироваться, а может нести какую-то информацию. В голову могут приходить мысли, образы.\nРазговаривайте со страхом до полного исчезновения. Если страх не хочет уходить, попробуйте договориться с ним о ресурсах: спросите его, что вам поможет, как это сделать. Поблагодарите страх за рекомендации.\nЕсли вы осознали, что больше вам страх не нужен, отпустите его с этими словами: «Теперь я справлюсь отлично и без тебя. Я тебя отпускаю. У меня все будет хорошо».\nОтработайте так несколько своих страхов."
    },
    {
      "planet": "Кету",
      "theme": "освобождение от негатива, духовность",
      "query": "",
      "name": "Нейропрактика на освобождение от страхов и обид",
      "type": "Нейропрактика",
      "description": ""
    },
    {
      "planet": "Кету",
      "theme": "освобождение от негатива, духовность",
      "query": "Как проработать обиды на партнера и детей",
      "name": "Практика радикального прощения",
      "type": "Практика",
      "description": "Смысл радикального прощения в том, чтобы ощутить, что вам некого и не за что прощать. Осознать, что все, что бы ни происходило, было вам во благо и ради вас. Что промысел и души людей специально проиграли такой сценарий ради вашего роста и исцеления.\nРасскажите свою историю на листе:\n1. Опишите, чем человек или ситуация вызвали ваше огорчение, обиду, недовольство.\n2. Как вы сейчас воспринимаете эту ситуацию?\n3. Используйте фразы: «Я сержусь на тебя за то, что ты... Твое поведение вызывает у меня чувство...»\n3. Напишите: «Я с любовью признаю и принимаю свои чувства и больше не осуждаю их».\n4. Напишите: «Я — хозяйка своих чувств, и никто не может меня заставить чувствовать что бы то ни было. Мои чувства — отражение того, как я вижу ситуацию».\n5. Продолжите: «Хотя мне неизвестно, как и почему это происходит, я согласна, что эта ситуация создана для моего роста и развития».\n6. Какие ключи, совпадения, повторяющиеся ситуации вы видите в своей жизни? Они могут указывать на то, что в вашей жизни было много возможностей для исцеления, которые вы не заметили в свое время. Выпишите их.\n7. Ваше недовольство служит сигналом, что вы лишали любви себя и человека, к которому сейчас испытываете негативные эмоции. Напишите, как вы проявляли себя: может быть, это было осуждение, неоправданные ожидания, желание, чтобы человек изменился.\n8. Используйте фразы: «Я понимаю, что расстраиваюсь, когда попадаю в резонанс с тем, что отрицаю в себе, вытесняю и проецирую на других людей».\n9. Продолжите: «Этот человек отражает мне то, что мне нужно принять и полюбить в себе, мое ложное восприятие действительности. Прощая его, я исцеляюсь и создаю для себя новую действительность».\n10. Продолжите: «Теперь я понимаю, что никакие действия людей не являются ни плохими, ни хорошими».\n11. Напишите: «Я отказываюсь от любых суждений. Я отказываюсь от потребности судить и быть правой. Я хочу видеть совершенство любой ситуации, как она есть».\n12. Продолжите: «Хотя мне пока непонятно, как и почему это происходит, я осознаю, что каждый из нас получил то, что выбрал на подсознательном уровне».\n13. Напишите: «Я благодарю тебя за то, что ты согласился сыграть свою роль в моем исцелении. Я горжусь собой за то, что сыграла роль в твоем исцелении».\n14. «Я освобождаю свое сознание от всех чувств (еще раз перечислите свои чувства».\n15. Поблагодарите человека: «Я благодарю тебя за готовность стать зеркалом моего ложного восприятия и за то, что ты дал мне возможность принять себя такой, какая я есть».\n16. Напишите: «Теперь я осознаю, что все, пережитое мной, было отражением моего нездорового восприятия ситуации. Теперь я понимаю, что могу изменить свою реальность, просто проявив желание увидеть в ситуации совершенство».\n17. «Я полностью прощаю себя и принимаю себя. Я освобождаюсь от потребности цепляться за негативные эмоции, которые несут недовольство собой и ограничения. Я отказываюсь направлять свою энергию в прошлое и разрушаю все преграды, которые отделяют меня от любви и изобилия. Я — творец своих мыслей, чувств, жизни. Я признаю свое единство с источником и чувствую связь с ним».\n18. «Я чувствую, что ситуация будет развиваться совершенным образом. Я есть любовь. Я закрываю глаза, чтобы почувствовать, как через меня течет любовь. Я всей душой прощаю тебя, поскольку вижу, что ты не сделал ничего плохого. Я люблю тебя».\n19. Напишите: «Сегодня я всей душой прощаю тебя, (имя человека), поскольку вижу, что ты не сделал ничего плохого и все произошедшее подчинено Божественному порядку. Я благодарю, принимаю и люблю тебя без всяких предварительных условий, такого, какой ты есть».\n20. «Я признаю, что я вляюсь духовной сущностью, переживающей человеческий опыт. Я люблю и одобряю себя во всех своих человеческих проявлениях»."
    },
    {
      "planet": "Кету",
      "theme": "освобождение от негатива, духовность",
      "query": "",
      "name": "Родители. Сепарация от чувства вины/обиды",
      "type": "Практика",
      "description": "Возьмите лист бумаги и напишите все ваши мысли, убеждения о маме и папе. Что, по вашему, они вам должны, или вы им. Какие от кого ожидания. В том числе, финансовая зависимость друг от друга, претензии.\nЗа что вы чувствуете себя перед ними в обиде или наоборот.\nМожете описать, за что вы им благодарны. Также вы можете дописать, какие они, почему и какими им, возможно, стоило бы быть. Какими они хотят видеть вас, и насколько вам комфортно поддерживать их ожидания.\nВы можете описать ваши конфликты.\nЗадача — описать ваши отношения с родителями.\nПосле этого напишите: «Да, так было. Это путь моих родителей. Это их выбор. Это опыт их душ, за которым они пришли. И я принимаю его. Я благодарю маму и папу за жизнь, которую они мне подарили. Это самый ценный подарок, который я получила. А я могу жить, действовать, реализовывать себя так, как хочу я. Ведь я Душа, которая пришла в этот мир через них, но ради того чтобы пройти свой путь. И сейчас я выбираю свой путь реализации и предназначения. Я беру себе лучшее от моих родителей, а программы, которые не делают меня счастливой, я оставляю родителям. Я спокойно принимаю, что иду вразрез с ожиданиями родителей, потому что их убеждения — это их убеждения, не мои. И это не означает, что я их не люблю. У моих родителей свой путь, у меня свой».\nПишите письмо, обращаясь к маме и папе по отдельности. Пропишите и почувствуйте освобождние и свободу. Повторяйте эту практику столько, сколько вам потребуется."
    },
    {
      "planet": "Кету",
      "theme": "освобождение от негатива, духовность",
      "query": "Как убрать блоки мышления",
      "name": "Освобождение от чужих сценариев",
      "type": "Практика",
      "description": "Каждый раз когда вы рассуждаете на каку-то важную тему в нагетивном ограничивающем ключе задумыввайтесь - откуда у вас это убеждение? Чей это сценарий? Кто и когда вам его навязал? А что если может быть по-другому? Проделайте практику на листе\nОтвечайте на 3 вопроса:\n1) Что я сейчас думаю?\n2) Откуда у меня это мнение? А это точно мое мнение?\n3) Зачем мне это мнение, оно мне помогает?\nИ если нет — освобождайтесь от него. Проговаривайте вслух: «Да, я так думала раньше. Но это не ведет меня к благополучию. Теперь я думаю иначе» — и добавляйте ваше новое позитивное, нужное именно вам убеждение. Втечение дня периодически оТСЛЕЖИВАЙТЕ свои мысли, ТРАНСФОРМИРУЙТЕ ИХ НУЖНЫМ ВАМ ОБРАЗОМ."
    },
    {
      "planet": "Кету",
      "theme": "освобождение от негатива, духовность",
      "query": "Как выйти из зависимости от чужого мнения и начать легко проявляться",
      "name": "Независимость от мнения других",
      "type": "Аудиопрактика",
      "description": "Сделайте глубокий вдох через нос и медленный плавный выдох ртом.\nВаши глаза закрыты, тело максимально расслабленно.\nОткройте свои внутренние глаза и увидьте себя в некоем пространстве. Ощутите за своей спиной людей. Среди них ваши родственники, близкие, друзья, знакомые, одноклассники, соседи, просто незнакомые люди.\nПовернитесь к ним лицом и посмотрите на них.\nПроговорите им несколько матерных слов: 3 существительных и 1 глагол. 1 слово обозначает мужской половой орган, 2 — женский, 3 — женщину легкого поведения, а глагол — половой акт.\nКричите эти слова так громко, чтобы все, кто стоят перед вами, услышали их. Отследите реакцию своего тела, свои ощущения и чувства.\nВозможно, вам страшно, а может быть, смешно? Смех — это маска, признак боли и обиды внутри, которую вы хотите скрыть, спрятать.\nВозможно, поднимается злость, возбуждение — это здоровая реакция.\nБезразличие — это сигнал противодействия, желание противостоять обществу, бороться с ним.\nПочувствуйте, как вы стоите перед обществом и смотрите на него.\nТеперь посмотрите на ситуацию со стороны. Увидьте среди толпы лидера — человека, который, по вашему мнению, является лидером.\nНа выдохе посмотрите на себя глазами этого лидера. Отследите, что чувствует лидер, когда вы произносите эти слова.\nВернитесь в свое тело. Проговорите: «Мне сейчас очень важно поделиться с вами своими мыслями. У меня есть страх. Я очень боюсь, что если я не буду такой, как вы, если я буду проявляться не так, как вы от меня ожидаете, что если я буду собой и буду делать так, как я хочу, то вы не примете меня и осудите меня. Правда в том, что я устала запрещать и ограничивать себя. Мне когда-то это было нужно. Но теперь я хочу прожить другой опыт, и я принимаю решение выбрать то, что хочу я. Я принимаю решение дейтвоваовать так, как хочу я».\nПроговорите, как вы хотите жить, проявлять себя, какие цели хотите достигать.\nПозвольте всем эмоциям пройти через себя. От каких запретов и ограничений вы устали? Расскажите, что для вас свобода от чужого мнения, косых взглядов, осуждения и ожиданий. Проговорите: «Я благодарю вас, потому что именно благодаря этому опыту я стала той, кто я есть сейчас».\nОсознайте это: благодаря запретам и ограничениям, мы становимся теми, кто мы есть. Осознайте: на самом деле обществу нет до вас дела. Их критика не имеет к вам никакого отношения. Весь их негатив — это лишь то, что они не смогли когда-то кому-то высказать. И выплескивая напряжение на вас, они просто облегчают свою жизнь.\nОсознайте, что только вы решаете, играть с ними в эту игру или идти по своему собственному пути.\nВстаньте спиной к обществу. Посмотрите на свой жизненный путь, какой он.\nСкажите: «Сегодня я приняла важное решение для себя: быть по-настоящему собой и по-настоящему проявляться».\nСделайте шаг вперед.\nОткройте глаза."
    },
    {
      "planet": "Кету",
      "theme": "освобождение от негатива, духовность",
      "query": "Как стать смелой",
      "name": "Проявляться свободно",
      "type": "Практика",
      "description": "Вспомните и выпишите все ситуации, когда вы боялись проявляться. Какие последствия и минусы своей непроявленности вы видите в этих ситуациях?\nНапротив каждой ситуации напишите: если бы вы тогда проявились, что бы тогда имели, какие плюсы могли получить, если бы проявились?\nПризнайте невыгодность не проявляться и попробуйте в ближайшее же время сделать что-то по-своему или новое, нестандартное для вас."
    },
    {
      "planet": "Кету",
      "theme": "освобождение от негатива, духовность",
      "query": "",
      "name": "Практика на стойкость и решительность",
      "type": "Практика",
      "description": "Напишите список своих страхов и проработайте их по алгоритму.\nПЛАН А:\n1. Вспомните и выпишите свои страхи.\n2. Какую эмоцию прямо сейчас это у вас вызывает?\nНапишите: «Я чувствую...»\nПризнайте свой страх. Примите его. Когда мы называем вещи своими именами, мы начинаем меньше бояться.\n3. Представьте, что случилось то, чего вы боитесь.\nПроживите это состояние. Докрутите его в воображении до предела, до самых утрированных последствий. Прожив самый страшный страх, вы уже его не боитесь.\n\nПЛАН Б: Представьте свой страх или ситуацию, которую боитесь. Прокрутите в голове, как вы его преодолеваете. Примите решение действовать. Посмотрите в зеркало и решительно скажите себе: «Несмотря на то, что страшно, я это сделаю!»\nСделайте. Привыкните действовать, невзирая на страх. Действие побеждает страх."
    },
    {
      "planet": "Кету",
      "theme": "освобождение от негатива, духовность",
      "query": "",
      "name": "Практика создания позитивной реальности",
      "type": "Практика, упражнение",
      "description": "Выпишите в первом столбце все свои негативные установки, убеждения и фразы на любой счет.\nВо втором столбце напротив напишите антонимы этому. Самостоятельные позитивные установки и фразы в позитивном ключе на этот счет.\nВизуализируйте эту картинку. Будто каждая ваша позитивная установка ожила, проживите ее эмоционально, погрузитесь в представления максимально. Так ваш мозг сформирует новые нейронные связи и новую картину видения мира.\nВы можете проделывать так в дальнейшем с каждой новой всплывающей негативной установкой."
    },
    {
      "planet": "Кету",
      "theme": "освобождение от негатива, духовность",
      "query": "",
      "name": "Позитивное мышление и видение возможностей",
      "type": "Практика, упражнение",
      "description": "Вспомните минимум три негативные ситуации в своей жизни, которые вас беспокоят. Напишите их, начиная со слов «Здорово, что это произошло, потому что...» — и дальше распишите плюсы каждой ситуации, минимум 5.\nДелайте так каждый раз, когда возникает необходимость. Так вы выработаете нейронную связь и навык мыслить позитивно и видеть возможности, и при следующей ситуации, когда появится желание грустить и сожалеть, вы будете ощущать, что все вам на руку, не будете впадать в негативное состояние, будете иметьвозможность реагировать спокойно в любой ситуации и принимать осознанные продуктивные решения."
    },
    {
      "planet": "Кету",
      "theme": "освобождение от негатива, духовность",
      "query": "Как сохранять осознанность",
      "name": "Практика благодарности",
      "type": "Практика",
      "description": "Заведите дневник благодарностей и заполняйте его каждый вечер. Уделяйте ему 5 минут своего времени. Напишите минимум 5 благодарностей за день. Вы можете писать благодарности людям, себе, ситуациям и событиям.\nЗатем напишите, благодаря кому это произошло в вашей жизни. Чувство благодарности меняет нашу энергетику, мышление и гормональный фон. А также позволяет не забывать, что хорошее происходит в вашей жизни, и ценить людей вокруг."
    }
  ]
}
