{
  "planet": "Марс",
  "theme": "здоровье и состояние",
  "practices": [
    {
      "planet": "Марс",
      "theme": "здоровье и состояние",
      "query": "Как похудеть и вернуть прекрасную физическую форму",
      "name": "ЗДОРОВОЕ И КРАСИВОЕ ТЕЛО",
      "type": "Практика",
      "description": "Задумайтесь какое тело и здоровье вы хотите иметь черз 10 лет? Опишите этот образ. Далее выпишите что для этого нужно начать делать прямо сейчас. На что выделить время и деньги. Вставить это в свой график жизни. ТАКЖЕ Выпишите не менее 20 пунктов: как вы можете проявлять любовь к своему телу каждый день своей жизни. Какие это могут быть действия: упражнения для тела утром, какие-то уходовые ритуалы для лица перед сном, горячая ванна с солью, массаж, прогулка, приятная красивая одежда длядома, ухоженный внешний вид, регулярные процедуры красоты и так далее.\nНачните следить за тем, чтобы каждый день вы выполняли какие-то из этих действий, обращали внимание на свое тело, давали ему любовь через простые действия и ритуалы."
    },
    {
      "planet": "Марс",
      "theme": "здоровье и состояние",
      "query": "",
      "name": "Карта диагностики заболеваний",
      "type": "Психосоматическая карта",
      "description": "ссылка 1 ссылка 2. +ДОБАВИТЬ ИЗ плаката ЗАБОЛЕВАНИЯ ПО ЧИСЛУ ЧОЗНАНИЯ"
    },
    {
      "planet": "Марс",
      "theme": "здоровье и состояние",
      "query": "Как управлять эмоциями",
      "name": "Мое состояние и эмоции",
      "type": "Дневник эмоций",
      "description": "Каждый день утром / перед сном / в течение дня записывайте в дневник или заметки все свои чувства, настроение, эмоции и отмечайте свое состояние от 1 до 10.\nОпишите, как вы себя чувствуете и почему.\nЭто позволит вам натренировать навык чувствования и больше проживать настоящее, возвращаться к себе, оценивать, насколкьо вы выбираете себя здесь и сейчас, и что вы можете для себя сделать."
    },
    {
      "planet": "Марс",
      "theme": "здоровье и состояние",
      "query": "",
      "name": "Стоп паника",
      "type": "Телесная практика",
      "description": "Вы можете использовать эту технику для самостоятельной работы.\nЗафиксируйте голову на одном месте и поднимите перед собой два пальца, соединив их. Лучше всего держать их чуть выше линии горизонта.\nВаша задача — двигать пальцы из стороны в сторону, сначала максимально влево, а потом максимально вправо. Ваши глаза при этом должны неотрывно следить за движением пальцев. Скорость регулируйте сами.\nОдновременно сфокусируйтесь на чувстве страха, которое никак не дает делать шаг вперед. Максимально усильте его — вспомните неприятную сцену, какое-то травмирующее событие, что-то тяжелое, жуткое, что тяготило вас в последнее время, и как бы стирайте это пальцами, будто ластиком. Если почувствуете усталость, можно остановиться, отдохнуть.\nЗакончив упражнение, возвращайтесь в здесь и сейчас, легонько постучите себя по коленкам, по рукам, осмотритесь. Сделайте 3 глубоких вдоха и выдоха. Далее можно сделать еще 2 подхода, если вы чувствуете себя комфортно — ориентируйтесь на собственные ощущения."
    },
    {
      "planet": "Марс",
      "theme": "здоровье и состояние",
      "query": "Как привести в баланс свое состояние",
      "name": "ИСТОЧНИКИ ЭНЕРГИИ по дате рождения",
      "type": "9 гайдов по числам сознания",
      "description": "Информация из книги знаний: как поднимать энергию по числу сознания."
    },
    {
      "planet": "Марс",
      "theme": "здоровье и состояние",
      "query": "",
      "name": "Способы повышения энергии и успокоения - поменять название",
      "type": "Гайд",
      "description": "Физический уровень:\n1. Активность (ходьба, 8 км в день на скорости 5 км/час, спорт, плавание, танцы)\n2. Баланс воды (1 л/30 кг), теплая вода с лимоном\n3. Питание (минимизировать алкоголь, сахар, мясное, мучное, молочное)\n4. Сон (ложиться до полуночи, вставать рано)\n5. Баня (парилка, душ перед сном и после сна)\n\nДуховный уровень:\n1. Медитации\n2. Дыхательные практики\n3. Мантры\n4. Аффирмации\n5. Пение\n\nСоциальный уровень:\n1. Общение с приятными вам людьми\n2. Самопрезентация, нести пользу людям\n\nИнтеллектуальный уровень:\n1. Оставаться в позиции ученика\n2. Получать и пропускать знания через себя и свой опыт 3. Путешествия"
    },
    {
      "planet": "Марс",
      "theme": "здоровье и состояние",
      "query": "",
      "name": "Техника на баланс",
      "type": "техника ( марс, венера, сатурн)",
      "description": "Разделите лист на 5 столбцов. В первом столбце выпишите 4 сферы:\n- Яркость жизни: хобби, окружение, путешествия, времяпрепровождение, любимые дела\n- Я: здоровье, внешность, образование\n- Семья: муж, дети, родители, родственники. Если выделить личную жизнь, то 5 сфер\n- Деньги / работа\n\nВо втором столбце оцените, сколько времени в процентах вы уделяете каждой из этих сфер.\n\nДалее в третьем столбце поставьте балл от 1 до 10 на уровне ощущений, насколько качественным является это время.\n\nв 4 столбце Если вы поставили не 10, то в третьем столбце ответьте на вопрос: почему не 10? Что мешает, чтобы было 10?\n\nНаконец, в 5 столбце напишите, что вы можете сделать прямо сейчас, чтобы \"подтянуть\" проседающую сферу в количественном (время) и качественном (баллы) отношении."
    },
    {
      "planet": "Марс",
      "theme": "здоровье и состояние",
      "query": "Как повысить уровень энергии",
      "name": "Ресурсное состояние",
      "type": "Практика",
      "description": "Разделите лист на две части.\nСлева напишите список, какие занятия и действия вас наполняют: творчество, массаж, обьятия, тренировки, прогулки, покупка одежды, музыка, добрые слова себе, встречи с близкими и т. д. Не менее 20 пунктов.\nСправа напишите, какие действия забирают у вас энергию: ссоры, отсутствие ухода за собой, долгий сон, какие-то рутинные дела на работе и т. д. Также не менее 20 пунктов.\nПроанализируйте эти два списка. Ответьте себе на вопрос: как вы можете построить свою жизнь так, чтобы в каждом ее дне было больше наполняющих действий, чем забирающих? Может, что-то сделегировать, поменять или отказаться вовсе?"
    },
    {
      "planet": "Марс",
      "theme": "здоровье и состояние",
      "query": "",
      "name": "3 удовольствия в день",
      "type": "Упражнение",
      "description": "Заведите себе дневник или планнер. Ваша задача — каждый день делать одно, а лучше три действия, которые приносят вам удовольствие. Планируйте в течение дня эти ритуалы. Это может быть чашка кофе в любимом кафе, или 15 минут утром наедине с собой, или горячая ванна с солью перед сном. Если у вас загруженный день, особенно важно включать в него эти действия. С этого дня вы планируете свое время и начинаете планирование именно со своих удовольствий. Сначала вы думаете о них, потом об остальных задачах дня."
    },
    {
      "planet": "Марс",
      "theme": "здоровье и состояние",
      "query": "",
      "name": "Практика концентрации и фокуса",
      "type": "Упражнение",
      "description": "В течение дня удерживайте фокус внимания на конкретных действиях, которые вы делаете. При появлении посторонних мыслей снова возвращайте фокус внимания на действие. Пример: если вы смотрите сериал, то вы ничего параллельно не делаете.\nПри выполнении рабочих задач вы можете себе помочь — в первое время можете ставить будильник на 25 минут работы и на 5 минут отдыха. Постепенно вы научитесь через этот простой навык балансировать свой уровень концентрации."
    },
    {
      "planet": "Марс",
      "theme": "здоровье и состояние",
      "query": "",
      "name": "Энергетические вампиры. Диагностика окружения",
      "type": "Практика",
      "description": "Напишите список всех людей, с которым вы общаетесь в течение дня/недели/месяца.\nПроанализируйте этот список.\nКто из этих людей забирает вашу энергию, после кого вы чувствуете усталость?\nКто вас наполняет, после кого вы чувствуете прилив энергии?\nЛюди и ваше окружение имеют на вас очень сильное влияние. Сбалансируйте общение энергодающих и энергозабирающих людей. Иногда люди из близкого круга могут оставлять вас без энергии, и да — ваша задача на начальном этапе будет — минимизировать общение с ними. Это нужно будет сделать, чтобы вернуть ресурс себе."
    }
  ]
}
