{
  "planet": "Луна",
  "theme": "отношения",
  "practices": [
    {
      "planet": "Луна",
      "theme": "отношения",
      "query": "Не знаю, где найти своего мужчину",
      "name": "Практика «Навстречу своему мужчине»",
      "type": "Практика",
      "description": "Представьте своего идеального мужчину и отношения мечты.\nКаким вы хотите видеть своего мужчину. Как он выглядит? Где он живет? Кем работает? Сколько зарабатывает? На какой машине ездит? Как он относится к своим близким, к вам? Какие у него ценности? Какие у него хобби? Какое окружение? Кто его друзья, с кем он общается? Как вы себя чувствуете рядом с таким мужчиной? Как он проводит свободное время?\nОпишите все это детально. Погрузитесь в ощущения.\nОтветьте на вопрос: что вы хотите чувствовать рядом с ним? Из этого состояния сделайте следующее задание.\n1. Ответьте на вопрос: где может обитать такой мужчина? В каких клубах состоять, в каких кафе обедать и завтракать? Какие мероприятия он может посещать? Где он встречается со своими друзьями и знакомыми?\nВаша задача — быть в этих местах и проявляться.\n2. Подумайте, какая женщина должна быть рядом с таким мужчиной.\nРазделите лист на 2 столбца.\nВ левом по пунктам подробно опишите мужчину своей мечты, какими он обладает качествами.\nСправа напротив каждого качества мужчины напишите: какое качество у женщины должно быть, чтобы быть наравне с этим мужчиной."
    },
    {
      "planet": "Луна",
      "theme": "отношения",
      "query": "",
      "name": "Законы женщины привлекаЮЩЕЙ мужчин",
      "type": "Чек-лист",
      "description": "1. Расслаблена, у нее нет чувства тревоги.\n2. Доверяет своему мужчине, всем мужчинам.\n3. Видит достоинства своего мужчины и по-настоящему ими восхищается.\n4. Не дает советы своему мужчине, а просто поддерживает его своей верой.\n5. Считает своего мужчину лучшим и не сравнивает его с другими.\n6. Не спасает своего мужчину и дает ему право самостоятельно решать проблемы.\n7. Умеет просить подарки и принимать их.\n8. Очень много желаний, и она говорит о них своему мужчине.\n9. Любит свою жизнь, ей интересно с самой собой, комфортно в своем одиночестве.\n10. Увлечена своими интересами, хобби, деятельностью.\n11. Любит и принимает свое тело.\n12. Умеет получать удовольствие."
    },
    {
      "planet": "Луна",
      "theme": "отношения",
      "query": "Как женщине проработать себя, чтобы мужчина рос в доходе, дарил подарки",
      "name": "Практика наполнения энергией своего мужчины",
      "type": "Практика",
      "description": "Выполняйте эту практику каждый день.\nПредставляйте своего мужчину и мысленно снимайте свои доспехи, свою силу и вешайте ему на плечи. Освобождайтесь от переизбытка мужской энергии внутри вас, передавайте ее мужчине. Чувствуйте, как вы наполняетесь женской энергией в этот момент.\nПосмотрите на своего мужчину и наблюдайте, как он растет на ваших глазах, становится сильнее, мужественнее.\nКаждый день находите в действиях и жизни своего мужчины победы и хвалите его за каждую мелочь. Обязательно говорите ему об этом вслух.\nКогда мужчина вам о чем-то рассказывает, слушайте его внимательно, давайте ему свою энергию. Наблюдайте, как постепенно, не сразу, будет меняться его состояние, достижения и, конечно, отношение к вам"
    },
    {
      "planet": "Луна",
      "theme": "отношения",
      "query": "",
      "name": "Практика на счастливые отношения",
      "type": "Практика",
      "description": "Напишите список из 50 пунктов, чем вы восхищаетесь в своем мужчине, список его плюсов, что он умеет делать лучше всех, за что вы его цените, что вам понравилось в нем, когда вы только познакомились, за что вы ему благодарны."
    },
    {
      "planet": "Луна",
      "theme": "отношения",
      "query": "",
      "name": "НЕЙРО ЖЕНЩИНА-СОЛНЦЕ",
      "type": "Нейропрактика",
      "description": "ВЗЯТЬ ИЗ ГЖ С ГЕТКУРСА"
    },
    {
      "planet": "Луна",
      "theme": "отношения",
      "query": "Не умею себя правильно поставить",
      "name": "Практика проработки личных границ",
      "type": "Практика",
      "description": "из планеты солнце"
    },
    {
      "planet": "Луна",
      "theme": "отношения",
      "query": "",
      "name": "Техника донесения до мужчины своих желаний",
      "type": "Упражнение",
      "description": "Потренируйте общение с мужчиной по формуле:\nкомплимент - желание - комплимент\nКомплименты важно говорить искренне и естественно, с соответвующим тоном, лицом и энергетическоим посылом.\nКогда вы проговариваете свое желание, вы деликатно обьясняете, как с вами нужно себя вести, чего вы хотите, каких действий от мужчины.\nЗавершая диалог комплиментом, вы программируете мужчину на поведение.\nНапример:\nВы такой заботливый и галантный мужчина. И я готова принять от вас (такой_то) подарок и конечго в том случае, если меня это ни к чему не обяжет. Вы очень щедрый мужчина , женщине рядом с вами чувствует себя как за каменной стеной."
    },
    {
      "planet": "Луна",
      "theme": "отношения",
      "query": "Как забыть бывшего",
      "name": "Энергетический развод с бывшими",
      "type": "уадиопрактика из гж",
      "description": "ИЗ ГЖ"
    },
    {
      "planet": "Луна",
      "theme": "отношения",
      "query": "Не умею общаться с мужчинами, нет понимания ссор и конфликтов",
      "name": "Как помириться при конфликтах",
      "type": "лайфхак",
      "description": "если у ва возник конфликт, либо вы хотите что их не было из_за недопонимания важно обсуждать со своим парнером как вы оба видите ваши отношения, сей союз. К чему вы как союз хотите прийти. И как вы это видите. Ведть вы хотите, чтобы вы были вместе и были счастливыпри этом?\nТо есть вы и ваш партнер прогоывариваете, Каждый отдельно ( начиная с вас) рассказываете свое видение: что для вас означает семья и к чеум вы хотите прийти. Послерассказыввате он. И вы приходите к общему: описывайте вашу общую цель. После каждый из васс рассказывает что к готов сделать со своей стороны для достижения общей цели. Таким образом вы возьмете ответственность на себя и снизите уровень претензий к своему партнеру."
    },
    {
      "planet": "Луна",
      "theme": "отношения",
      "query": "",
      "name": "как Узнать, что у него в голове",
      "type": "расстановочное Упражнение",
      "description": "Возьмите 2 стула. Назначьте себе роли. Когда вы сидите на первом стуле, вы выполняете свою роль. Когда вы сидите на 2м стуле, вы выполняете роль своего мужчины. Перемещайтесь со стула на стул, разыграйте диалог между собой и мужчиной. Дайте описание ситуации, когда вы находитесь в своей роли, затем - в роли мужа. Опишите чувства. Старайтесь говорить через: я слышу, я чувствую, я вижу. Определите результат, какой вы хотите, находясь в своей роли. Следом переместитесь на стул мужа. войдите в его роль и опишите его чувства и желания его цели и ожидания а также видение результата глазами мужа. Ищите решения, которые удовлетворят вас обоих, пересаживаясь со стула на стул. В конце взаимодействия сделайте проверку на экологичность. Ответьте на вопрос по очереди, сначала в роли себя, потом в роли вашего мужчины: не потеряли ли вы что-нибудь позитивное в процессе разговора?"
    },
    {
      "planet": "Луна",
      "theme": "отношения",
      "query": "Мужчина на мне не женится, несерьезные отношения",
      "name": "Возвращаться ли к бывшему?",
      "type": "Практика",
      "description": "Напишите на листе: по каким причинам вы разошлись.\nКогда мужчина возвращается к вам, ответьте себе на вопрос: то, из-за чего вы расстались, еще важно для вас?\nЕсли важно, ответьте на 2й вопрос: как изменились эти причины?"
    },
    {
      "planet": "Луна",
      "theme": "отношения",
      "query": "",
      "name": "как строить отношения",
      "type": "Практика",
      "description": "1. Пропишите: чего вы хотите от своего мужчины, от отношений? Вы готовы сейчас к серьезным отношениям или вам достаточно встреч и флирта? Как вы хотите, чтобы мужчина относился к вам?\n2. Ответьте после этого себе на вопрос: а говорите ли вы об этом мужчине? Показываете ли свои истинные желания или проявляете другие из-за страхов быть непонятой, ложных убеждений?\nВаша задача - научиться понимать: чего вы на самом деле хотите и свободно транслировать это мужчинам."
    },
    {
      "planet": "Луна",
      "theme": "отношения",
      "query": "Не могу найти настоящего мужчину, все делаю сама",
      "name": "Прокачка женственности. баланс Жеской энергии",
      "type": "Упражнение",
      "description": "В отношениях с другими: Выйти из роли мамы, учительницы, спасательницы, судьи и прочее для вашего мужчины. Да и вообще для всех, в том чиле для своих родителей. В отношении к работе: изменить воеденчие паттерны присущих мужчинам - работаь много и тяжело, рабоать ради выживания и чтобы прокормить семью, гипер контроль, власть, насталвения, гиперответсвенность, жесткость и пр. В отношении к себе: чаще выбирать из хочу, а не надо, бережное отношение к своему телу и чувствам, перестать экономить на себе, ритуалы по уходу за своей вншностью и здоровьем, опрятынй вид и быт, относиться к себе как хрустальной статуетке то етсь оберегать и поддерживтаь себя из любви. В отношении с внешним миром: в течение дня регулярно и осознанно прибегайте к помощи мужчин. Каждый раз, когда вам что-то нужно сделать: открыть дверь, донести сумку, поднять вещи, купить что-то - просите об этом помощи у мужчин. Перекладывать принятие важных оющих решений на совего мужчину. Просить помощи при решении проблем , уходить оттуда где вас не поддерживают, давят, поднимают руку, унижают - не втупая в борьбу."
    },
    {
      "planet": "Луна",
      "theme": "отношения",
      "query": "",
      "name": "ЛАЙФ ХАКИ ПО ЧС",
      "type": "девять штук из гж",
      "description": "1: https://disk.yandex.ru/d/GFIqWs4sTw4BwA\n2: https://disk.yandex.ru/d/5NJWouFjE-LEXw\n3: https://disk.yandex.ru/d/PeQUv5utQ3C6CA\n4: https://disk.yandex.ru/d/zdhy_rdgwmOJ9A\n5: https://disk.yandex.ru/d/vEPZj1lxS0oXMA\n6: https://disk.yandex.ru/d/mOHuyZ_HX1kJ8g\n7: https://disk.yandex.ru/d/5qFKJsGkRTtxEw\n8: https://disk.yandex.ru/d/yEEo-vEtJ8cVQQ\n9: https://disk.yandex.ru/d/o6jo2cSqaiAKeA"
    },
    {
      "planet": "Луна",
      "theme": "отношения",
      "query": "Нет романтики, страсти, близости в отношениях",
      "name": "Вернуть страсть в отношения",
      "type": "Чек-лист",
      "description": "- ходите дома красивая без белья\n- введите семейные традиции\n- совместный ужин вдвоем\n- раз в месяц уезжайте в отель на 2 дня\n- займитесь сексом в необычном месте\n- поцелуйте друг друга в день 8 раз\n- обнимайтесь 8 раз в день\n- квест 30 дней секса\n- присылайте романтичные или откровенные сообщения друг другу\n- отдохните друг от друга\n- устройте необычное свидание-сюрприз своему партнеру, или вечер экстремального опыта\n- устройте вечер тантры\n- попробуйте что-то новое в сексе ( поза, инвентарь, ролевые игры)\n- сходите на танцы парные -сходите на совместные танцы танго, бачата _ флиртуйцте с ним и отсылайте голые фотографии"
    },
    {
      "planet": "Луна",
      "theme": "отношения",
      "query": "",
      "name": "Практика благодарности",
      "type": "",
      "description": "из планеты кету"
    },
    {
      "planet": "Луна",
      "theme": "отношения",
      "query": "Как выйти из родительских сценариев и построить гармоничные отношения",
      "name": "Идеи романтических свиданий",
      "type": "Гайд",
      "description": "Гайд по свиданиям из гж"
    },
    {
      "planet": "Луна",
      "theme": "отношения",
      "query": "",
      "name": "Снятие с себя родительских сценариев",
      "type": "Практика",
      "description": "Напишите свое отношенияе к мужчинам, к вашему партнеру, папе. коллегам на работе. Есть ли здесь претензии? Если да, ответьте на вопрос: чьи они? Ваши? Мамины? Бабушки? Представьте этого человека и как вы возвращаете ему эти претензии, негативные убеждения и опыт по поводу мужчин. Они вам больше не служат. А себе оставляете - только полезные и и добавляете позитивные"
    },
    {
      "planet": "Луна",
      "theme": "отношения",
      "query": "",
      "name": "Гармонизация отношений с родителями",
      "type": "Практика",
      "description": "Напишите письмо маме и папе по образцу, и ответ на эти письма: «Дорогой/ая папа/мама, я злюсь на тебя за то, что ты... Мне обидно, потому что ты... Мне больно, потому что ты... Я был/а разочарован/а, когда ты... Мне грустно, потому что... Мне страшно от того, что... Я сожалею о том, что... Я благодарю тебя за то, что... Если почувствуете очищение и добрые чувства, то так и напишите: «Я люблю тебя!». Ответ на письмо обид: «Я прошу прощения за... Теперь мне понятно, что... Спасибо тебе за... Я люблю тебя». После написания всех писем представьте перед глазами маму и папу и проговорите им мысленно: «Я вас люблю. С благодарностью начинаю отношения с вами с чистого листа»."
    },
    {
      "planet": "Луна",
      "theme": "отношения",
      "query": "",
      "name": "КАК ИЗМЕНИТЬ ПАРТНЕРА",
      "type": "Практика",
      "description": "КАЖДЫЙ ЧЕЛОВЕК НАШЕ ЗЕРКАЛО. ЧАТСЬ НАС ПРИТЯГИВАЕТ ОПРОЕДЕЛЕННЫЙ ОПЫТ, КОТОРЫЕ НАМ ВОСПРОИЗВОД]Т ОКРУЖАЮЩИЕ. ЧТОБЫ ИЗМЕНИТЬ ТО ЧТО ВАМ НЕ НРАВИТСЯ В ПОВЕДЕНИИ ДРУГИХ ЛЮДЕЙ , НУЖНО РАССОЗДАТЬ В СЕБЕ ЭТУ ПРОГРАММУ. План А: Вы признаете свои теневыен стороны, План Б Находите плюсы в минусовом проявлении своего партнера . Таким образом вы убираете напряжение в этих аспектах.принимаете теневую сторону себя и парнета. И больше вам не нужно проживтаь данный опыт. После этого сценарии могут измениться. А парнер измениттьсч яили изменить к вам свое отношение"
    }
  ]
}
