{
  "planet": "Солнце",
  "theme": "познание себя, уверенность, личные границы, самоценность, любовь к себе",
  "practices": [
    {
      "planet": "Солнце",
      "theme": "познание себя, уверенность, личные границы, самоценность, любовь к себе",
      "query": "Как обрести уверенность и самоценность",
      "name": "Проработка личных границ",
      "type": "Практика, упражение",
      "description": "Разделите лист на два столбика. Вы можете вспомнить примеры ситуаций, где вам не нравится ваш характер взаимодействия с людьми. В первом столбце опишите как: мне не нравится, как со мной обходятся и/или не нравится, как я позволяю со мной обходиться. Во втором столбце опишите: как я хочу, чтобы со мной поступали, как я хотела бы реагировать. Опишите и признайте, какие плюсы будут от того, что вы простроите личные границы. По завершении проговорите себе вывод: «Теперь я выбираю поступать так, как нравится и удобно мне!» При этом сожмите ладонь таким образом, чтобы пальцы ощутимо вжимались в ладонь — заякорите это решение в себе на физическом уровне. Каждый раз при возникновении ситуации, где вам важно выстроить свои личные границы, снова сжимайте ладонь и вспоминатйе о своем решении."
    },
    {
      "planet": "Солнце",
      "theme": "познание себя, уверенность, личные границы, самоценность, любовь к себе",
      "query": "",
      "name": "Поднятие самооценки. Дневник успеха",
      "type": "Практика",
      "description": "С сегодняшнего дня начните вести дневник в заметках телефона. Каждый день отмечайте в нем свои победы. Например, вы смогли рано проснуться, либо сказали кому-то «нет», вы сделали новое действие, на которое долго не решались — отметьте это в дневнике и мысленно похвалите себя. Так вы приучите свой мозг видеть свой рост и изменения. Обращайте внимание на каждый свой успех, даже если он пока кажется вам минимальным. Развивайте мощную привычку к самонаблюдению, искусство маленьких шагов и самоуважение."
    },
    {
      "planet": "Солнце",
      "theme": "познание себя, уверенность, личные границы, самоценность, любовь к себе",
      "query": "",
      "name": "Нейропрактика на уверенность в себе",
      "type": "Нейропрактика",
      "description": "" 
    },
    {
      "planet": "Солнце",
      "theme": "познание себя, уверенность, личные границы, самоценность, любовь к себе",
      "query": "",
      "name": "Состояние уверенности, телесная практика",
      "type": "Телесная практика",
      "description": "Определенные положения тела могут включать состояние уверенности.\nВстаньте, расставьте ноги чуть шире плеч.\nВытяните вверх позвоночник, поднимите подбородок чуть выше линии горизонта и поднимите одну руку уверенно вверх, сжав кулак.\nВзгляд направьте вперед, чуть выше уровня горизонта.\nРасправьте плечи и грудную клетку, дышите глубоко, полной грудью.\nВы можете проделать все то же самое, сидя на стуле и оперевшись на его спинку, на этот раз вальяжно закинув руки назад и скрестив их за головой.\nНаходясь в таком положении, повторяйте вслух или про себя аффирамации: «Я обретаю уверенность, я обладаю огромным потенциалом, я сильная и уверенная личность, я чувствую себя уверенно и спокойно в любой ситуации. Во мне огромный дар и талант. У меня получается все!»\nВыполняйте это упражнение 2 минуты.\nВ начале вы можете почувствовать себя неловко, неудобно. Вам захочется принять привычную позу.\nПостепенно этим упражнением вы мгновенно научитесь поднимать чувство уверенности в себе, снижать уровень стресса, убирать волнение перед ключевыми действиями и решениями."
    },
    {
      "planet": "Солнце",
      "theme": "познание себя, уверенность, личные границы, самоценность, любовь к себе",
      "query": "Как полюбить себя",
      "name": "Практика на любовь к себе",
      "type": "Аудиопрактика",
      "description": "Представьте себя маленькой девочкой, когда вам было, может быть, 4-5 лет.\nКакая она, что она чувствует?\nПредставьте вашу встречу. Подойдите к ней.\nЧто она хочет вам сказать? Что если ей не хватает вашей поддержки и заботы о ней. Любви и веры в нее. Кто если не вы поддержите ее и начнете ее ценить, защищать ее интересы больше всех других людей.\nВозможно, вам хочется ее обнять, защитить, дать ей много тепла и любви. Обнимите ее и скажите: «Я тебя очень люблю, ты самый драгоценный для меня человек, я всегда буду тебя защищать и оберегать, выбирать тебя и твои иннтересы. Обещаю. Я принимаю тебя такой. Прости меня за все. Я тебя люблю!»\nПредставьте, как ваша маленькая девочка уменьшается в обьемах и помещается на вашу ладонь. И вы перемещаете ее в свое сердце. Теперь она внутри вас.\nОтследите, насколько ей там комфортно. Отследите свои ощущения.\nБерегите ее отныне. Всегда."
    },
    {
      "planet": "Солнце",
      "theme": "познание себя, уверенность, личные границы, самоценность, любовь к себе",
      "query": "Как начать действовать",
      "name": "Техника принятия решений",
      "type": "Практика",
      "description": "Представьте любую ситуацию, в которой вы себя неуверенно проявляете. Разделите лист бумаги на 4 части.\nВ левом верхнем квадрате напишите: плюсы того, что вы так поступите.\nВ правом верхнем кадрате: минусы того, что вы так поступаете.\nВ левом нижнем квадрате: плюсы, если вы не сделает этого.\nВ правом нижнем: минусы, если вы не сделаете этого.\nА теперь оцените и взвесьте, как для вас будет правильнее всего поступить."
    },
    {
      "planet": "Солнце",
      "theme": "познание себя, уверенность, личные границы, самоценность, любовь к себе",
      "query": "Как взрастить свою ценность",
      "name": "Повышение самооценки,ваши достоинства",
      "type": "Практика",
      "description": "Выпишите в дневник все свои достоинства. Что вы цените в себе, что вас отличает от других людей, за что вы себя можете похвалить, чем похвастаться.\nЭто могут быть особенности вашей внешности, фигуры, черты характера, профессиональные и личные навыки, любые ваши особенности. Напишите список из не менее 50 пунктов.\nПосмотрите на него, как закончите, перечитайте вслух.\nОтследите свои ощущения. Как они изменились?"
    },
    {
      "planet": "Солнце",
      "theme": "познание себя, уверенность, личные границы, самоценность, любовь к себе",
      "query": "",
      "name": "Вера в себя",
      "type": "Практика",
      "description": "Напишите попунктно свои цели, желания, чего вы хотите достичь, что вы хотите иметь в разных сферах своей жизни. Справа от написанного оставьте место.\nНапротив каждого пункта нужно будет написать не менее 30 пунктов.\nНапротив каждого пункта напишите, почему у вас это получится, почему вы этого достойны.\nЕсли будет возникать сопротивление и негативные мысли, почему у вас это НЕ получится или вы этого НЕ достойны — то находите этому опровержение либо просто опускаете эти факторы. Ваша задача — написать только положительные утверждения в лист."
    },
    {
      "planet": "Солнце",
      "theme": "познание себя, уверенность, личные границы, самоценность, любовь к себе",
      "query": "",
      "name": "Практика «Путь героя»",
      "type": "Практика",
      "description": "Составьте топ-50 своих достижений за жизнь, начиная с сегодняшнего дня и назад в детство. Это могут быть как крупные победы, так и мелкие достижения. Важно напомнить себе, какая вы молодец!"
    },
    {
      "planet": "Солнце",
      "theme": "познание себя, уверенность, личные границы, самоценность, любовь к себе",
      "query": "",
      "name": "Практика «Я достойна!»",
      "type": "Практика",
      "description": "Напишите список, чего вы достойны в своей жизни.\nОпишите разные сферы: отношение к себе, отношения с мужчиной, окружение, материальные вещи: одежда, дом и т. д.\nНапротив каждого пункта напишите минимум два доказательства, почему вы этого достойны.\nНа негативные суждения, почему вы недостойны, не реагируем, опукаем.\nОтследите свои ощущения. В конце стоит подытожить выводом и фразой: «Я достойна этого просто так, потому что Я ЕСТЬ!»\nПризнайте свою ценность и значимость. Весь мир и все, что в нем есть — это создано для вас!"
    },
    {
      "planet": "Солнце",
      "theme": "познание себя, уверенность, личные границы, самоценность, любовь к себе",
      "query": "Как освободиться от страхов и начать смело принимать решения",
      "name": "Осознанность и взрослая позиция",
      "type": "Практика",
      "description": "Эта практика поможет вам изменить негативные суждения и вернуть себе ответственность за свою жизнь.\nРазделите лист на 4 столбца.\nВ первом напишите все обстоятельства вашей жизни, которыми вы неудовлетворены: «Я недовольна тем, что...»\nВо втором столбце напишите свои мысли по поводу негативных суждений: «Раньше я думала, что к этому причастен (работодатель, государство, муж, генетика и т. д.».\nВ третьем столбце напишите: «Теперь я полностью беру ответственность за происходящее на себя, я пришла к этому путем того, что...»\nВ четвертом столбце напишите: «Я намерена изменить эту ситуацию следующим образом...» Пропишите ключевые действия. А также мелкие действия, которые сделаете в ближайшие 48 часов. ВАЖНО, что эти мелкие действия сдвинут вас с вашей точки уже сейчас и начнут процесс последующих глобальных изменений.\nВы можете ниже выписать свои инсайты и осознания. Некоторые вещи вы, возможно, пересмотрите и поймете, что в них есть выгода для вас, а с некоторыми вы точно решите распроститься и действовать уже с сегодняшего дня."
    }
  ]
}
