{
  "planet": "Венера",
  "theme": "красота, женственность, удовольствия, ресурсное состояние",
  "practices": [
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "Раздражительность, много суеты, не хватает времени",
      "name": "Быть в ресурсе",
      "type": "Практика",
      "description": "Напишите список действий и ресурсов, которые забирают энергию и список действий, которые наполняют энергией (например, прогулка на свежем воздухе - наполняет, поход за продуктами - забирает энергию). Фокусируйте себя каждый день на наполняющих действиях. Начните вести гугл календарь и планировать свои дела на неделю вперед. аналитзируйте дела- выделяйте все дела цветом: зеленые – что вы любите делать и то, что вас наполняет, желтые – рутинные дела, которые бы вы хотели делегировать, красные – дела, которые забирают энергию. Ваша задача постепенно привести свой календарь к зеленому цвету."
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "",
      "name": "Научиться делегировать",
      "type": "Практика",
      "description": "Время – самый ценный ресурс. Подумайте, на сколько правильно вы им распоряжаетесь. Для того чтобы быть на энергии, начать зарабатывать кратно больше, необходимо научиться делегировать. Делегирование - это освобождение своего времени, сил и внимания для того, чтобы заниматься теми вещами, которые приносят больше удовольствия и результата. 2 этапа делегирования: 1. Проанализируйте свой быт и рутину - какие действия забирают у вас энергию - освобождайтесь от них. 2. Проанализируйте свою работу. Пропишите - что вы любите делать. Эти дела вы в первую очередь должны оставить себе. Что вы любите делать в меньшей степени, что вас бесит - делегируйте. Проанализируйте: что вы делаете за деньги, а что вы делаете бесплатно. Освободитесь от действий, которые не ведут вас к деньгам. Успешная энергичная и масштабная личность делегирует все рутинные задачи, и оставляет время для любимых и стратегически важных дел. Существуют 2 пути делегирования: платный и бесплатный. Платный - вы покупаете чье-то время. Бесплатный - вы можете попросить о помощи подругу, маму, договориться с кем-то по бартеру в рамках рабочего процесса, сделать коллаборацию."
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "Как полюбить себя",
      "name": "Любовь к себе",
      "type": "Аудиопрактика",
      "description": "В планете Солнце"
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "Как стать женственной и сексуальной",
      "name": "Нейропрактика НА БОГАТОГО МУЖЧИНУ",
      "type": "Нейропрактика",
      "description": ""
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "",
      "name": "Принятие себя",
      "type": "Практика",
      "description": "Разделите лист на 2 части. Слева напишите свои минусы. Справа напротив каждого минуса напишите по 3 плюса на этот минус."
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "",
      "name": "Повысить либидо и улучшить секс",
      "type": "Гайд",
      "description": "Из ГЖ подборка фильмов, секс-игрушек и"
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "",
      "name": "Вернуть страсть в отношения",
      "type": "Чек-лист",
      "description": "Из луны"
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "",
      "name": "Как стать манкой",
      "type": "Практика",
      "description": "Вы, наверно, обращали внимание, когда вы выходите из салона - вы чувствуете себя совсем по-другому.\nВозьмите за правило: всегда выглядеть красиво и ухоженно на протяжении недели/месяца - каждый день. Независимо от того, где вы находитесь: дома, гуляете с собакой, ведете ребенка в школу. Обратите внимание на свою домашнюю одежду, она должна быть женственной и красивой. Макияж, красная помада, любимый аромат, ухоженное тело - все это те атрибуты, которые мягко и незаметно погружают в женское состояние. Внесите в свою жизнь больеше женских ритуалов ухода за собой: крема, свечи, ванны с солью перед сном, не выходите из спальни, пока за собой не поухаживаете. Украшайте пространство, в котором вы живете, работаете - покупайте элементы декора, свежие цветы, используйте красивую посуду, сервируйте стол.\nВыбирайте для себя периодически время, когда вы ходите дома голая. Так вы сможете быстрее наладить контакт с телом, включить чувственность. Также попробовать занятия тантроц, пилатес, танцы , бачата или танго. Через тело поднимать женскую медовую энергию. И конечно замедляться. Плавность - язык королев"
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "",
      "name": "Практика на раскрытие сердца",
      "type": "Аудиопрактика + мАНТРЫ",
      "description": "Почему это важно. Сердце дает намного больше энергии, чем любой другой орган вашего тела. Когда оно раскрыто – вы живете в доверии, любви к себе, без обид и огорчений. Вы посылаете во вселенную свои запросы и вселенная вам отвечает.\nЗаймите удобное положение. Сядьте, лягте, как удобно. Закройте глаза. Сделайте глубокий вдох через нос и выдох через рот. Представьте, как из центра земли поднимается поток энергии, проходит через стопы и активирует каждую клеточку вашего тела. Энергия поднимается и тело расслабляется, начиная от самых пяток. Расслабляются ноги, бедра, таз. Расслабляется низ живота, полностью живот, грудь. Дыхание ровное и спокойное. Расслабляются плечи, руки. Расслабляется шея, голова лицо. Ваше тело полностью расслаблено.\nИ вот энергия касается вашего сердца. Я прошу раскрыть в каждой клеточке вашего тела знание, как это чувствовать: доверять. Я знаю, как это чувствовать: я в безопасности. Почувствуйте, как эти чувства активируются в теле. А энергия раскрывает ваше сердце. И оно раскрывается как красивый бутон прекрасного цветка. Почувствуйте, как в вашем теле раскрывается чувство любви. Почувствуйте легкость и расширение. Почувствуйте благодарность к своим родителям и всем своим близким, себе, этому прекрасному миру за то, что вы здесь, своему роду за то, что он вас поддерживает. И представьте, как вы им отправляете энергию благодарности от своего сердца к их сердцам.\nКогда будете готовы - открывайте ваши глаза. ТАКЖЕ ПРЕЛАГАЮ"
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "",
      "name": "МАНТРЫ к прпактике на раскрытие сердца",
      "type": "Практика",
      "description": "Каждый день повторяй мантры:\n\nЯ излучаю любовь\nПри каждом соприкосновении со мной, люди получают энергию любви\nЯ есть доброта\nЯ – любовь Бога на Земле\nКуда я ни иду и за какое дело ни берусь, я направляю любовь Бога впереди себя"
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "Хочу научиться ни в чем себе не отказывать, радовать себя",
      "name": "Техника вдохновения и поиска любимого дела",
      "type": "Техника (Марс, Венера, Раху)",
      "description": "Напишите список, какие занятия и действия вас наполняют: творчество, массаж, объятия, тренировки, прогулки, покупка одежды, музыка, добрые слова себе, встречи с близкими и т. д. Не менее 20 пунктов.\n\nЕсли вы понимаете, что вы не знаете, что вы любите и что вас зажигает, ваша задача найти такие увлечения и хобби. Они сделают вас счастливей и энергичней, жизнь станет ярче. А также, именно из ваших увлечений может родиться дело мечты, на котором в дальнейшем вы будете зарабатывать. Найдите занятия, дела или хобби, которые вас наполняют и вдохновляют.\nЕсли вы не понимаете, что может вас вдохновлять, пробуйте новое! Отслеживайте свои ощущения и отмечайте, что именно вам нравится. Вы можете воспользоваться чек-листом занятий для вдохновения"
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "",
      "name": "РАСШИРЕНИЕ ФИНАНСОВОЙ ЕМКОСТИ",
      "type": "Виртуальные деньги",
      "description": "В планете Сатурн"
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "",
      "name": "проявление своей внутренней женщины",
      "type": "Упражнение",
      "description": "Напишите список своих 30 - 50 желаний. Напротив каждого желания отметьте: почему вы этого достойны уже сейчас."
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "Зажаты эмоции, скована, хочу стать смелой и раскрепощенной",
      "name": "Практика на отпускание контроля и снятие ответственности - поменяли название",
      "type": "Практика",
      "description": "1. В ОТНОШЕНИЯХ ИНОГДА МЫ ПРОЯВЛЯЕМСЯ НЕ КАК ПАРТНЕР, А КАК: мама, учительница, спасательница. Пропишите все ситуации, в которых вы ведете себя как мама/спасатьель и тп. 2. Опишите свой аватар: вы - красивая, сексуальная, легкая, успешная, реализованная женщина. Как себя чувствует эта женщина? Как она проявляется? 3. Погрузитесь в состояние своего аватара и из этого состояния напротив каждой ситуации в 1-м пункте напишите: Как вы хотите поступать там на самом деле? Как вы - реализованная сексуальная, принимаете решения? Какие свои качества проявляете? Как вы себя чувствуете, когда так проявляетесь? 4. Примите решение действовать с этого дня именно так, а также постоянно анализировать свое состояние и поведение: ведете ли вы себя как ваш аватар, чувствуете ли вы себя так. Если нет - осознанно переключайтесь."
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "",
      "name": "Жить из «Хочу», а не «Надо»",
      "type": "Упражнение",
      "description": "Ваша задача – развить навык глубинного понимания, для чего вы на самом деле делаете какое-то действие? Перед каждым новым действием задавайте себе вопросы: зачем вы собираетесь делать это? Как это действие повлияет на вашу дальнейшую жизнь? Вы хотите это делать или вам «надо». Если «надо», то выберете 1 из вариантов: 1) либо откажитесь СЕЙЧАС ИЛИ навсегда от этого действия 2) либо найдите в действии пользу и удовольствие для себя. Каждый день в дневнике фиксируйте, какие действия преобладали: «хочу» или «надо»"
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "Не умею радоваться жизни, жить в кайф, быть в моменте",
      "name": "Жизнь в удовольствие уже сейчас",
      "type": "Практика",
      "description": "Пропишите подробно ваш идеальный день. И список: что в этом дне зависит от количества денег в вашем кошельке? Напишите список: что вы можете делать уже сейчас? Какие вещи бесплатно вы можете делать? Начните жить днем мечты уже сейчас."
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "",
      "name": "Практика «Свидание с собой»",
      "type": "Практика",
      "description": "Подумайте, как вы хотите провести день, или 3-5 часов своего времени. Наедине с собой. Как вы хотите себя порадовать. УСТРОЙТЕ СЕБЕ СВИДАНИЕ МЕЧТЫ, от чего получите удовольствие. Это может быть поход в СПА, или на массаж, а может быть - прогулка в лесу. Возможно вы хотите подарить себе несколько часов шопинга и кофе в уютном кафе. Напишите это свое желание и дайте себе обещание - подарить такое свидание себе в ближайшие дни.\nВО ВРЕМЯ СВИДАНИЯ ЗАКРЕПИТЕ В СЕБЕ СОСТОЯНИЯ И ЧУВСТВА, КОТОРЫЕ ПРОЖИВАЕТЕ. ВОЗМОЖНО ВАМ ЗАХОЧЕТСЯ ВЫПИСАТЬ МЫСЛИ САМОРЕФЛЕКСИИ"
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "",
      "name": "Королевская энергия",
      "type": "Практика",
      "description": "Пропишите свой аватар успешной роскошной женщины. Как вы себя чувствуете, когда вы такая женщина. Визуализируйте это состояние. Каждый день в течение дня задавайте себе вопрос: а вы сейчас в своем действии выбираете себя или кого-то другого? Чаще представляйте себя такой, входите в это состояние, реагируйте на вещи и принимайте решения, исходя из этого"
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "Делаю все для других, забываю о себе, экономлю на себе, угождаю всем",
      "name": "",
      "type": "",
      "description": ""
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "",
      "name": "",
      "type": "",
      "description": ""
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "Как начать проявлять свою женственность",
      "name": "Я выбираю себя",
      "type": "",
      "description": "Напишите списки: 1) что вы позволяете себе и чего вы достойны, 2) чего вы хотите и чего вы не хотите. ДАЛЕЕ В ТЕЧЕНИЕ ДНЯ СПРАШИВАТЬ: А СЕЙЧАС Я ВЫБИРАЮ СЕБЯ?"
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "",
      "name": "Техника на раскрытие сексуальности",
      "type": "Аудиопрактика",
      "description": "Какая она – женственная, сексуальная женщина? Она умеет наслаждаться, заземляться, отдыхать, научилась снимать с себя контроль и доверять мужчине и Вселенной, спокойная, выбирает себя. Чтобы стать такой женщиной, выполняйте каждый день в течение месяца эту практику. В момент, когда вы чувствуете, что устали, хотите отдохнуть, но продолжаете что-то делать, ощущаете нулевую энергию, либо в моменты стресса, представляйте, что рядом с вами находится женщина, котрая о вас заботится. Представляйте максимально подробно: как она выглядит, какого цвета у нее глаза, во что она одета. Она прекрасна и невероятно красива, у нее нежный голос и мягкая улыбка. Она подходит к вам. Что она вам говорит? Какие слова? Что она делает? Возможно она обнимает вас, крепко прижимая к себе. А может быть она говорит вам, что нужно отдохнуть и пойти заварить себе чай. Она может предложить вам прямо сейчас поехать в СПА или пойти на прогулку. Прислушайтесь к этой женщине. Прочувствуйте, что вы хотите сделать прямо в этот момент, когда она с вами разговаривает. Первые дни вам возможно будет сложно найти с ней контакт. Не расстраивайтесь. Просто продолжайте. И через время вы заметите, как начинает раскрываться ваша женственность."
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "",
      "name": "Практика на раскачку своих желаний",
      "type": "Практика + ЧЕК ЛИСТ БЕЛЯКЕОВОЙ",
      "description": "Пропишите список (50-100 пунктов): чего вы хотите, о чем мечтаете, какие у вас есть желания. Они могут быть и маленькими (устроить себе выходной день и ничего не делать или купить новый комплект белья), и большими (ремонт в квартире, покупка дома). Не ограничивайте себя. Важно: когда пишете желания, соединяйтесь с каждым из них, чувствуйте — ваше это желание или нет. Ваш мозг может содержать огромное количество чужих желаний. Для проверки истинности желания представляйте: а что вы будете чувствовать, когда осуществите это желание? Если вам нравятся эти ощущения и чувства, — желание ваше. Важно: не думайте о деньгах, не ограничивайте свою фантазию. Пишите из состояния: у вас уже все есть."
    },
    {
      "planet": "Венера",
      "theme": "красота, женственность, удовольствия, ресурсное состояние",
      "query": "",
      "name": "Мониторинг доходов и расходов",
      "type": "задание",
      "description": "Заполните таблицу, где 1-я колонка – ваши активы, 2 колонка – ваши доходы , 3 колонка – ваши расходы. Проанализируйте свое финансовое состояние. Для роста дохода вы должны понимать точку, от которой необходимо оттолкнуться."
    }
  ]
}
